oh-my-fish/plugin-balias
0rax/fish-bd
fisherman/getopts
oh-my-fish/plugin-peco
brandonweiss/pure.fish
fisherman/pyenv
fisherman/rbenv
fisherman/spin
fisherman/z
